<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Plomero destapa cañerias Palermo">
    <meta name="keywords" content="">
    <meta name="author" content="">

    <title>Plomero destapa cañerias Palermo</title>
	<link rel="canonical" href="https://craigserivces.github.io/destapacionescercademi/Servicios/Plomero-destapa-cañerias-Palermo.html" />
    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

	
<!--overlayStyle-->
<!--endoverlayStyle--> 

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>
<!--overlaysource-->
<!--endoverlaysource-->
  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-dark bg-primary">
      <div class="container">
       <a class="navbar-brand" href="https://craigserivces.github.io/destapacionescercademi/"><!--Site Name-->Destapa Cañerias A Domicilio<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/destapacionescercademi/">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../contact.html">Contact</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

	  	  <!--postcontent-->
        <!-- Post Content Column -->
        <div class="col-lg-8">

          <!-- Title -->
          <h1 class="mt-4">Plomero destapa cañerias Palermo</h1>

          <!-- Author -->
          

          <hr>

          <!-- Date/Time -->
        <!--  <p>4/5/2023 2:22:07 PM</p>-->

          <hr>

          <!-- Preview Image --> 
          <img class="img-fluid rounded" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-032.jpg" alt="Plomero destapa cañerias Palermo">

          <hr>
		  <!-- PostDescription --> 
<p>Plomero destapa cañerias Palermo<br /><p>Plomero destapa cañerias Palermo ll&aacute;manos. Tu&nbsp;&nbsp;presupuesto al instante. Isaac instalador sanitario capacitado en aysa. destapaciones de ca&ntilde;er&iacute;as con m&aacute;quinas: &nbsp;ba&ntilde;os, cocinas, lavaderos. Ca&ntilde;er&iacute;as pluviales, cloacales. Destapaciones &nbsp;de desag&uuml;es internos. Servicio, capital federal y gba,&nbsp;&nbsp;cubrimos todas las zonas. ï¸ destapaciones:&nbsp;&nbsp;&nbsp;&nbsp;atenci&oacute;n: consorcios, empresas, y casas particulares destapaciones de c&aacute;maras cloacal destapaciones en desag&uuml;es de&nbsp;&nbsp;cocina destapaciones &nbsp;de leer m&aacute;s.</p>
<p>Debemos viajar a la roma antigua para ver los primeros trabajos de plomer&iacute;a o fontaner&iacute;a, en donde se empezaron a construir acueductos para llevar el agua a los palacios de los emperadores y la nobleza y a las termas romanas, ademas de la construcci&oacute;n de cloacas. Se puede hablar de plomer&iacute;a moderna cuando en el siglo xix se comenzaron a usar tubos de hierro fundido para conducir el agua, que eran soldados con plomo. Sin embargo dicho sistema de hierro y plomo se prohibi&oacute; tanto para el agua potable como para las aguas residuales, debido a que en las ca&ntilde;er&iacute;as se empez&oacute; a notar que por el desgaste de las mismas, se desprend&iacute;an part&iacute;culas de plomo que se mezclaban con el agua, provocando graves enfermedades.</p>

<h2>Destapar Ca&ntilde;eria De La Cocina</h2>
<p>Plomero destapa cañerias Palermo usualmente, una ca&ntilde;er&iacute;a se tapa si descuidamos asearlas, ya que se acumulan cabellos, desechos de cocina, residuos de jab&oacute;n u otros objetos. Este puede ser un problema frustrante en casa, especialmente si no tenemos tiempo para encargarnos de resolverlo. Sin embargo, adem&aacute;s de los productos comerciales, tambi&eacute;n podemos usar productos caseros para acabar con este inconveniente; aprende aqu&iacute; c&oacute;mo destapar ca&ntilde;er&iacute;as; c&oacute;mo destapar ca&ntilde;er&iacute;as? bicarbonato y vinagre: esta es la forma tradicional que todos conocemos de c&oacute;mo destapar ca&ntilde;er&iacute;as; simplemente vierte media taza de bicarbonato por el desag&uuml;e, a continuaci&oacute;n agrega media taza de vinagre. Diez minutos despu&eacute;s, deja correr agua caliente por la tuber&iacute;a durante un minuto.</p>
<p>Aunque nuestras tuber&iacute;as no est&eacute;n tupidas es conveniente utilizar estos productos, al menos, una vez al mes, para evitar que se formen atascos no deseados. Una de las situaciones m&aacute;s inc&oacute;modas que nos pueden pasar en el hogar es que la ca&ntilde;er&iacute;a o drenaje del fregadero se tape. Esto no solo dificulta la tarea de limpieza de los utensilios de la cocina, sino quepuede derivar en olores desagradables y acumulaci&oacute;n de bacterias. La soluci&oacute;n para muchos es recurrir al fontanero&nbsp;o acceder a costosos productos qu&iacute;micos, que, aunque son efectivos, generan un impacto negativo en la salud y el medio ambiente. Utiliza filtros que impidan que los cabellos se vayan por el drenaje. Una vez al mes arroja agua hirviendo al drenaje para evitar acumulaciones. Cada dos meses arroja al drenaje &frac12; taza de bicarbonato de sodio, y de forma gradual a&ntilde;ade &frac12; de vinagre, espera 15 minutos y agrega con cuidado un cubo de agua hirviendo. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/cloacas12/o/Servicios/index.html" title="Los tigres del norte en donde estabas" target="_blank">Los tigres del norte en donde estabas</a> Muchos reconocemos las diferentes se&ntilde;ales de emergencia que nos dicen que un drenaje o ca&ntilde;er&iacute;a se encuentra obstruido. El fregadero tarda un poco m&aacute;s en drenar, se empieza a notar la acumulaci&oacute;n de agua alrededor de los pies en la ducha, y comienzan a aparecer olores desagradables. Estos son signos de que pronto puede estar enfrentando un drenaje tapado. Para lidiar con los problemas frecuentes que aparecen con un drenaje obstruido es bueno empezar por llamar a los especialistas en mangueras y accesorios hidra&uacute;licos , que conocen o distribuyen una serie de m&eacute;todos para desbloquear las obstrucciones de los drenajes.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas22.jpg" alt="Camara De Cloacas" class="img-fluid"></p>

<b><p>Plomer&iacute;a Y Electricidad</p></b>
<h2>Destapacion</h2>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d18581.79099468989!2d-58.43230644838038!3d-34.58322843931715!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb5bd42bc7a19%3A0x5096198d43db1f75!2sAsociaci%C3%B3n%20Argentina%20de%20Polo!3m2!1d-34.5701539!2d-58.427580799999994!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1678123944225!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>

<p>C&oacute;mo destapar un inodoro muy tapado</p>
<h2>Destapacion Palermo</h2>
<iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d26278.14205388023!2d-58.43601307217506!3d-34.58474258030162!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb564f74f69c3%3A0xeea87be2795e86d2!2sMuseo%20de%20Arte%20Latinoamericano%20de%E2%80%A6!3m2!1d-34.577081899999996!2d-58.4035939!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1679431043413!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
<p>Destapar Ca&ntilde;eria En Recoleta</p>

<h2>Destapacion</h2>
<p>Al igual que en el truco anterior, en la noche, vac&iacute;a dos tazas de cloro y deja actuar por varias horas. Pasado ese tiempo, arroja una cubeta de agua limpia. Para no salpicar, puedes poner peri&oacute;dico alrededor de la taza de ba&ntilde;o. Ahora que ya sabes c&oacute;mo destapar el ba&ntilde;o, ya no ser&aacute; un pendiente cuando tengas visitas o acudas a otra casa.</p>
<p>usualmente, una ca&ntilde;er&iacute;a se tapa si descuidamos asearlas, ya que se acumulan cabellos, desechos de cocina, residuos de jab&oacute;n u otros objetos. Este puede ser un problema frustrante en casa, especialmente si no tenemos tiempo para encargarnos de resolverlo. Sin embargo, adem&aacute;s de los productos comerciales, tambi&eacute;n podemos usar productos caseros para acabar con este inconveniente; aprende aqu&iacute; c&oacute;mo destapar ca&ntilde;er&iacute;as; c&oacute;mo destapar ca&ntilde;er&iacute;as? bicarbonato y vinagre: esta es la forma tradicional que todos conocemos de c&oacute;mo destapar ca&ntilde;er&iacute;as; simplemente vierte media taza de bicarbonato por el desag&uuml;e, a continuaci&oacute;n agrega media taza de vinagre. Diez minutos despu&eacute;s, deja correr agua caliente por la tuber&iacute;a durante un minuto. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/Destapaciones-cloacales/Cloacas-destapaciones-Destapaciones-Zona-Sur.html" title="Cable destapaca&ntilde;os truper" target="_blank">Cable destapaca&ntilde;os truper</a> Alba&ntilde;ileria - alfombras - alfombras - colocacion - alfombras - lavado y limpieza - correo privado - cortinados - cortinas - decoraciones - articulos - decoraciones - servicios - destapaciones sanitarias - divisores de ambientes y oficinas - electricidad - instalaciones - impermeabilizaciones - limpieza de vidrios - membranas impermeabilizantes - papel - decorativo para paredes - pintura - empresas - plastificado de pisos - pulido de pisos - tapicerias - telefonia - reparacion e instalacion - tendederos.</p>

<p>Limpieza de la cocina sab&eacute;s c&oacute;mo limpiar grifos cromados? esta zona se encuentra en contacto con al agua pr&aacute;cticamente todo el tiempo. Por m&aacute;s cuidadoso que seas, cada vez que se abre una canilla, la grifer&iacute;a se salpica y la humedad (mezclada con restos de jab&oacute;n, shampoo, crema de enjuague o detergente) se va acumulando en los bordes de los comandos. Este es uno de los ecosistemas hogare&ntilde;os perfectos para la formaci&oacute;n de sarro, el crecimiento de hongos y la acumulaci&oacute;n de bacterias. La imagen se repite en las canillas de cocina y las canillas para ba&ntilde;o (tanto las del lavabo, los grifos de cocina como el grifo de ducha).</p>

<h2>Como destapar el inodoro con agua caliente?</h2>
<p>5 trucos para destapar ca&ntilde;er&iacute;as de forma immediate existen desde m&eacute;todos mec&aacute;nicos hasta el uso de soluciones elaboradas con ingredients habituales en una casa. La acumulaci&oacute;n de agua por problemas en el desagote de lavabos o ba&nacute;eras es una situaci&oacute;n de las m&aacute;s comunes en el funcionamiento cotidiano de un hogar, y por ello it que tambi&eacute;n exist distintos trucos para destapar las ca&ntilde;er&iacute;as en forma inmediata y evitar que tal inconveniente se haga cr&oacute;nico. en la tuber&iacute;a de desag&uuml;e del lavabo de un ba&nacute;o o de la ba&nacute;era puede ocurrir una acumulaci&oacute;n de residuos de jab&oacute;n, dent&iacute;frico y cabellos.</p>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d13142.615165758916!2d-58.47274000667489!3d-34.56232016597579!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb5cf87df77e5%3A0xaccbe52245e45d86!2sAuditorio%20de%20Belgrano!3m2!1d-34.567034!2d-58.4495584!4m5!1s0x95bcb5825170ddb7%3A0xba9e0025f2e1556a!2sDestapaciones%20R%26f%2C%20Av.%20Cabildo%202230%2C%20C1429%20CABA!3m2!1d-34.5609855!2d-58.458226599999996!5e0!3m2!1ses-419!2sar!4v1678486866488!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"title="Destapaciones 24hs" alt="Destapaciones 24hs" ></iframe></p>
<p><a href="https://bestnews18ok.blogspot.com/2023/03/servicio-de-destapa-canerias-caba.html" title="https://bestnews18ok.blogspot.com/2023/03/servicio-de-destapa-canerias-caba.html" target="_blank">https://bestnews18ok.blogspot.com/2023/03/servicio-de-destapa-canerias-caba.html</a></p>
<p>existen ocasiones donde el o&iacute;do puede verse afectado por la presencia de agua en su interior, una condici&oacute;n muy frecuente en ni&ntilde;os, j&oacute;venes y adultos que practican la nataci&oacute;n o que acuden a la playa con mucha frecuencia sin ning&uacute;n tipo de protecci&oacute;n. El agua que entra en el o&iacute;do puede crear un medio h&uacute;medo propicio para el crecimiento de g&eacute;rmenes y bacterias que posiblemente dan origen a procesos infecciosos, los cuales terminan poniendo en riesgo el normal funcionamiento del o&iacute;do y, en especial, de la audici&oacute;n. Cuando se detecta la presencia de agua en el o&iacute;do, debe procederse a evacuar el l&iacute;quido para evitar complicaciones que puedan poner en riesgo la audici&oacute;n de la persona afectada.</p>

<p>existen ocasiones donde el o&iacute;do puede verse afectado por la presencia de agua en su interior, una condici&oacute;n muy frecuente en ni&ntilde;os, j&oacute;venes y adultos que practican la nataci&oacute;n o que acuden a la playa con mucha frecuencia sin ning&uacute;n tipo de protecci&oacute;n. El agua que entra en el o&iacute;do puede crear un medio h&uacute;medo propicio para el crecimiento de g&eacute;rmenes y bacterias que posiblemente dan origen a procesos infecciosos, los cuales terminan poniendo en riesgo el normal funcionamiento del o&iacute;do y, en especial, de la audici&oacute;n. Cuando se detecta la presencia de agua en el o&iacute;do, debe procederse a evacuar el l&iacute;quido para evitar complicaciones que puedan poner en riesgo la audici&oacute;n de la persona afectada.</p>
Plomero destapa cañerias Palermo - Algun remedio casero para destapar ca&ntilde;erias
<p><a href="https://www.reddit.com/.rss" title="Reddit Popular" target="_blank">Reddit Popular</a></p>
<p><a href="https://storage.googleapis.com/compania-de-destapar-drenajes/index.html" target="_blank">https://storage.googleapis.com/compania-de-destapar-drenajes/index.html</a></p>
<p><a href="http://destapador-de-canerias.s3-website.us-east-2.amazonaws.com/Destapaciones-Zona-Sur/index.html" title="http://destapador-de-canerias.s3-website.us-east-2.amazonaws.com/Destapaciones-Zona-Sur/index.html" target="_blank">http://destapador-de-canerias.s3-website.us-east-2.amazonaws.com/Destapaciones-Zona-Sur/index.html</a></p>
<p><a href="https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-Zona-Norte/Destapa-ca&ntilde;erias-Destapaciones-24-hs.html" title="https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-Zona-Norte/Destapa-ca&ntilde;erias-Destapaciones-24-hs.html" target="_blank">https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-Zona-Norte/Destapa-ca&ntilde;erias-Destapaciones-24-hs.html</a></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vRIa3ZVsbvNt6ygbzkwJ-kWpxZdZib6u6mFKq0X5yHBcfiNSC8KQtaYCrNPxh2xflq-UImfh4BjiEhE/pubhtml?widget=true&amp;headers=false"></iframe></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vTiIMW2HnoC8wH1UtCfyC2c-JvyCDF1ivuBj25nV-QwVtuwhW7d5PgGmYlA-PWUzEuj65vMd_Drsgjm/pubhtml?widget=true&amp;headers=false"></iframe></p><br /><br />Esta pagina esta en <a href="https://craigserivces.github.io/destapacionescercademi/Servicios/Plomero-destapa-cañerias-Palermo.html">Plomero destapa cañerias Palermo</a></p>
<!-- EndPostDescription -->

          <!-- Post Content -->
          
          <hr>

		  
		  <ul class="list-inline">
		  <!--TotalPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapaciones-en-Zona-Sur/Encuentra-soluciones-para-Destapa-cantilde;erias-jumbo.html">Encuentra soluciones para Destapa cañerias jumbo </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Como-se-destapa-un-bantilde;o-con-acido-muriatico.html">Como se destapa un baño con acido muriatico </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Destapaciones-De-Cañerias-A-Domicilio-Palermo.html">Destapaciones De Cañerias A Domicilio Palermo </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Consejos-para-Bicarbonato-de-sodio-para-destapar-cantilde;erias.html">Consejos para Bicarbonato de sodio para destapar cañerias </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Destapaciones-en-Zona-Sur/Necesito-ayuda-con-Destapar-tuberia-de-agua-caliente.html">Necesito ayuda con Destapar tuberia de agua caliente </a> 
         </li>
<!--EndPostsList-->

<!--EndTotalPostsList-->			
		  </ul>
          <!-- Comments Form -->
        

        </div>
		<!--endpostcontent-->


<!--exit-->

        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="Search for...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Ir!</button>
                </span>
              </div>
            </div>
          </div>
<!--Categories Widget-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="../Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="../Destapaciones-en-Zona-Sur/index.html">Destapaciones en Zona Sur</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
		<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Posts recientes</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapa-cañeria-Palermo.html">Destapa cañeria Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapaciones-en-Zona-Sur/Descubre-nuevos-horizontes-en-Destapar-tuberia-de-bantilde;o.html">Descubre nuevos horizontes en Destapar tuberia de baño </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Cañerias-Tapadas-Palermo.html">Cañerias Tapadas Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Como-puedo-destapar-el-baño.html">Como puedo destapar el baño </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapaciones-en-Zona-Sur/Imagenes-De-Cloacas.html">Imagenes De Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapacaños-pretul-costo.html">Destapacaños pretul costo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Quemadores-de-cocina-de-gas.html">Quemadores de cocina de gas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Destapaciones-en-Zona-Sur/Camara-Para-Caños.html">Camara Para Caños </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapador-de-cloaca-Palermo.html">Destapador de cloaca Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
              
            </div>
          </div>
          </div>
		  
		  
		  <!--banner -->
		  
        </div>

      </div>
      
      <!-- /.row -->

    </div>
    <!-- /.container -->

    <!-- Footer -->
   <footer class="py-5 bg-primary">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->Destapa Cañerias A Domicilio<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="../jquery.exit-modal.js"></script>

  </body>

</html>
